Repository: Anes-py/vpn-sell-project
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Home
fa: خانه

source: Features
fa: ویژگی‌ها

source: Pricing
fa: قیمت‌گذاری

source: Servers
fa: سرورها

source: Contact
fa: تماس

source: Get Started
fa: شروع کنید

source: The most trusted VPN service provider with military-grade encryption and zero-log policy. Protect your privacy and browse securely from anywhere in the world.
fa: معتبرترین ارائه‌دهنده VPN با رمزگذاری سطح نظامی و سیاست بدون لاگ. حریم خصوصی خود را حفظ کنید و با امنیت کامل از هر نقطه دنیا وب‌گردی کنید.

source: Product
fa: محصول

source: Download
fa: دانلود

source: Server Status
fa: وضعیت سرور

source: Support
fa: پشتیبانی

source: Help Center
fa: مرکز راهنما

source: Contact Us
fa: تماس با ما

source: Privacy Policy
fa: سیاست حریم خصوصی

source: Terms of Use
fa: شرایط استفاده

source: © 2025 ParhamVPN. All rights reserved.
fa: © ۲۰۲۵ پارام‌وی‌پی‌ان. همه حقوق محفوظ است.

source: Cookie Policy
fa: سیاست کوکی‌ها

source: name
fa: نام

source: name2
fa: نام ۲

source: region
fa: منطقه

source: ping
fa: پینگ

source: server load
fa: بار سرور

source: is active
fa: فعال است

source: data limit
fa: محدودیت داده

source: unlimited:0
fa: نامحدود: ۰

source: time limit
fa: محدودیت زمانی

source: device connections
fa: اتصالات دستگاه

source: server locations_count
fa: تعداد موقعیت‌های سرور

source: price
fa: قیمت

source: Home|Parham-Vpn
fa: خانه | پارام‌وی‌پی‌ان

source: Secure Your
fa: امن کنید

source: Digital Life
fa: زندگی دیجیتال

source: Experience lightning-fast, ultra-secure VPN service with military-grade encryption and zero-log policy.
fa: سرویس VPN فوق‌سریع و بسیار امن با رمزگذاری سطح نظامی و سیاست بدون لاگ را تجربه کنید.

source: Get Started Now
fa: همین حالا شروع کنید

source: Watch Demo
fa: مشاهده دمو

source: Countries
fa: کشورها

source: Uptime
fa: آپ‌تایم

source: Users
fa: کاربران

source: Why Choose
fa: چرا انتخاب کنید

source: Advanced security features designed to protect your privacy and ensure seamless browsing experience.
fa: ویژگی‌های امنیتی پیشرفته برای حفاظت از حریم خصوصی و تضمین تجربه وب‌گردی بدون مشکل.

source: Lightning Fast Speed
fa: سرعت فوق‌العاده سریع

source: Experience blazing-fast connection speeds with our optimized global server network.
fa: سرعت اتصال فوق‌العاده سریع را با شبکه سرور جهانی بهینه‌سازی شده ما تجربه کنید.

source: Up to 1Gbps
fa: تا ۱ گیگابیت بر ثانیه

source: Military-Grade Security
fa: امنیت سطح نظامی

source: AES-256 encryption and advanced protocols to keep your data completely secure.
fa: رمزگذاری AES-256 و پروتکل‌های پیشرفته برای حفظ کامل امنیت داده‌های شما.

source: AES-256 Encryption
fa: رمزگذاری AES-256

source: Zero-Log Policy
fa: سیاست بدون لاگ

source: We never track, collect, or store your personal data or browsing activity.
fa: ما هرگز داده‌های شخصی یا فعالیت مرور شما را ردیابی، جمع‌آوری یا ذخیره نمی‌کنیم.

source: 100%% Anonymous
fa: ۱۰۰%% ناشناس

source: Global Locations
fa: موقعیت‌های جهانی

source: Access content from anywhere with servers in 50+ countries worldwide.
fa: با سرورهای موجود در بیش از ۵۰ کشور، از هر نقطه به محتوا دسترسی داشته باشید.

source: 50+ Countries
fa: بیش از ۵۰ کشور

source: Multi-Platform
fa: چند سکویی

source: Compatible with all devices - Windows, Mac, iOS, Android, and more.
fa: سازگار با تمام دستگاه‌ها - ویندوز، مک، iOS، اندروید و بیشتر.

source: All Devices
fa: همه دستگاه‌ها

source: 24/7 Support
fa: پشتیبانی ۲۴/۷

source: Round-the-clock customer support to help you with any questions or issues.
fa: پشتیبانی شبانه‌روزی برای پاسخ به هر سؤال یا مشکلی که دارید.

source: Always Available
fa: همیشه در دسترس

source: Choose Your
fa: انتخاب کنید

source: Perfect Plan
fa: پلن مناسب

source: Flexible pricing options to suit your needs. All plans include our premium features.
fa: گزینه‌های قیمت‌گذاری انعطاف‌پذیر متناسب با نیاز شما. همه پلن‌ها شامل امکانات ویژه ما هستند.

source: Irt
fa: تومان

source: Unlimited data
fa: داده نامحدود

source: Unlimited time
fa: زمان نامحدود

source: Unlimited device connections
fa: اتصال نامحدود دستگاه

source: Server Locations
fa: موقعیت‌های سرور

source: Choose Plan
fa: انتخاب پلن

source: Global
fa: جهانی

source: Server Network
fa: شبکه سرورها

source: Connect to our high-performance servers worldwide for the best possible experience.
fa: به سرورهای پرقدرت ما در سراسر جهان متصل شوید و بهترین تجربه را داشته باشید.

source: Ping
fa: پینگ

source: Server Load
fa: بار سرور

source: Connect
fa: اتصال

source: Ready to Get Started?
fa: آماده شروع هستید؟

source: Join millions of users who trust ParhamVPN for their online privacy and security needs.
fa: به صد ها کاربری بپیوندید که برای حفظ حریم خصوصی و امنیت آنلاینشان به ParhamVPN اعتماد کرده‌اند.

source: Download Now
fa: همین حالا دانلود کنید

source: Contact on Telegram
fa: تماس در تلگرام

source: Need help? Our support team is here for you 24/7
fa: کمک لازم دارید؟ تیم پشتیبانی ما ۲۴/۷ در کنار شماست
