Repository: Anes-py/vpn-sell-project
Catalog: vpnshop/locale/*/LC_MESSAGES/django.po
Languages: fa

source: name
fa: نام

source: name2
fa: نام دوم

source: region
fa: منطقه

source: ping
fa: پینگ

source: server load
fa: بار سرور

source: is active
fa: فعال است

source: data limit
fa: محدودیت داده

source: unlimited:0
fa: نامحدود:۰

source: time limit
fa: محدودیت زمانی

source: device connections
fa: اتصالات دستگاه‌ها

source: server locations_count
fa: تعداد موقعیت‌های سرور

source: price
fa: قیمت

source: Home|Parham-Vpn
fa: خانه | پرهام وی‌پی‌ان

source: Secure Your
fa: امنیت

source: Digital Life
fa: زندگی دیجیتال

source: Experience lightning-fast, ultra-secure VPN service with military-grade encryption and zero-log policy.
fa: تجربه سرویس وی‌پی‌ان فوق‌العاده سریع و امن با رمزنگاری نظامی و سیاست بدون ثبت لاگ.

source: Get Started Now
fa: همین حالا شروع کنید

source: Watch Demo
fa: تست رایگان

source: Countries
fa: کشورها

source: Servers
fa: سرورها

source: Uptime
fa: زمان آنلاین بودن

source: Users
fa: کاربران

source: Why Choose
fa: چرا؟

source: Advanced security features designed to protect your privacy and ensure seamless browsing experience.
fa: ویژگی‌های پیشرفته امنیتی برای حفاظت از حریم خصوصی شما و تجربه مرور بدون وقفه طراحی شده‌اند.

source: Lightning Fast Speed
fa: سرعت فوق‌العاده سریع

source: Experience blazing-fast connection speeds with our optimized global server network.
fa: تجربه سرعت اتصال بسیار بالا با شبکه جهانی سرورهای بهینه‌شده ما.

source: Up to 1Gbps
fa: تا ۱ گیگابیت بر ثانیه

source: Military-Grade Security
fa: امنیت درجه نظامی

source: AES-256 encryption and advanced protocols to keep your data completely secure.
fa: رمزنگاری AES-256 و پروتکل‌های پیشرفته برای حفظ امنیت کامل داده‌های شما.

source: AES-256 Encryption
fa: رمزنگاری AES-256

source: Zero-Log Policy
fa: سیاست بدون ثبت لاگ

source: We never track, collect, or store your personal data or browsing activity.
fa: ما هرگز داده‌های شخصی یا فعالیت مرور شما را ردیابی، جمع‌آوری یا ذخیره نمی‌کنیم.

source: 100%% Anonymous
fa: ۱۰۰٪ ناشناس

source: Global Locations
fa: موقعیت‌های جهانی

source: Access content from anywhere with servers in 50+ countries worldwide.
fa: دسترسی به محتوا از هر نقطه با سرورهای ما در بیش از ۵۰ کشور جهان.

source: 50+ Countries
fa: بیش از ۵۰ کشور

source: Multi-Platform
fa: چند سکویی

source: Compatible with all devices - Windows, Mac, iOS, Android, and more.
fa: سازگار با همه دستگاه‌ها - ویندوز، مک، آی‌اواس، اندروید و غیره.

source: All Devices
fa: تمام دستگاه‌ها

source: 24/7 Support
fa: پشتیبانی ۲۴ ساعته

source: Round-the-clock customer support to help you with any questions or issues.
fa: پشتیبانی مشتریان به صورت شبانه‌روزی برای پاسخ به هر سوال یا مشکل شما.

source: Always Available
fa: همیشه در دسترس

source: Choose Your
fa: پلن خود را

source: Perfect Plan
fa: انتخاب کنید

source: Flexible pricing options to suit your needs. All plans include our premium features.
fa: گزینه‌های قیمت‌گذاری انعطاف‌پذیر مطابق نیاز شما. تمام طرح‌ها شامل ویژگی‌های پرمیوم ما هستند.

source: Irt
fa: تومان

source: Unlimited data
fa: داده نامحدود

source: Unlimited time
fa: زمان نامحدود

source: Unlimited device connections
fa: اتصالات دستگاه نامحدود

source: Server Locations
fa: مکان‌های سرور

source: Choose Plan
fa: انتخاب طرح

source: Global
fa: شبکه جهانی

source: Server Network
fa: سرورها

source: Connect to our high-performance servers worldwide for the best possible experience.
fa: به سرورهای پرقدرت ما در سراسر جهان متصل شوید تا بهترین تجربه ممکن را داشته باشید.

source: Ping
fa: پینگ

source: Server Load
fa: بار سرور

source: Connect
fa: اتصال

source: Ready to Get Started?
fa: آماده شروع هستید؟

source: Join millions of users who trust ParhamVPN for their online privacy and security needs.
fa: به هزاران کاربری بپیوندید که برای حفظ حریم خصوصی و امنیت آنلاین خود به ParhamVPN اعتماد دارند.

source: Download Now
fa: دریافت تست رایگان

source: Contact on Telegram
fa: ارتباط از طریق تلگرام

source: Need help? Our support team is here for you 24/7
fa: نیاز به کمک دارید؟ تیم پشتیبانی ما ۲۴ ساعته در خدمت شماست

source: Free Demo
fa: تست رایگان
